{
    "app_name": "Mitre",
    "name": "Name",
    "your_name": "Your Name",
    "username": "Username",
    "your_username": "Your Username",
    "password": "Password",
    "confirm_password": "Confirm password",
    "sign_in": "Sign in",
    "sign_up": "Sign up",
    "login": "Login",
    "account": "Account",
    "without_account": "Don't have an account?",
    "forgot_password": "Forgot password?",
    "go_back": "Go back",
    "warning": "Warning",
    "send": "Send",
    "i_have_confirmation_code": "I have confirmation code",
    "back_login_page": "Back to login page",
    "description": "Description",
    "groups": "Groups",
    "groups_details": "Group:",
    "tactics": "Tactics",
    "technique": "Technique",
    "techniques": "Techniques",
    "see_techniques": "See techniques",
    "what_are_groups_title": "What are Groups?",
    "what_are_groups_desc": "Groups are activity clusters that are tracked by a common name in the security community. Analysts track these clusters using various analytic methodologies and terms such as threat groups, activity groups, and threat actors. Some groups have multiple names associated with similar activities due to various organizations tracking similar activities by different names. Organizations' group definitions may partially overlap with groups designated by other organizations and may disagree on specific activity. Groups are mapped to publicly reported technique use and original references are included. The information provided does not represent all possible technique use by Groups, but rather a subset that is available solely through open source reporting. Groups are also mapped to reported Software used and attributed Campaigns, and related techniques for each are tracked separately on their respective pages.",
    "group_apt_12_description": "APT12 is a threat group that has been attributed to China. The group has targeted a variety of victims including but not limited to media outlets, high-tech companies, and multiple governments.",
    "group_apt_12_associated": "IXESHE, DynCalc, Numbered Panda, DNSCALC"
}