{
    "app_name": "Mitre",
    "name": "Nome",
    "your_name": "Seu nome",
    "username": "Nome de usuário",	
    "your_username": "Seu nome de usuário",
    "password": "Senha",
    "confirm_password": "Confirmar senha",
    "sign_in": "Entrar",
    "sign_up": "Cadastrar",
    "login": "Login",
    "account": "Minha Conta",
    "without_account": "Não tem uma conta?",
    "forgot_password": "Esqueceu a senha?",
    "go_back": "Go back",
    "warning": "Aviso",
    "send": "Enviar",
    "i_have_confirmation_code": "Eu tenho um código de confirmação",
    "back_login_page": "Voltar à página de login",
    "description": "Descrição",
    "groups": "Grupos",
    "groups_details": "Grupo:",
    "tactics": "Táticas",
    "technique": "Técnica:",
    "techniques": "Técnicas",
    "see_techniques": "Ver técnicas",
    "what_are_groups_title": "O que são grupos?",
    "what_are_groups_desc": "Grupos são clusters de atividades rastreados por um nome comum na comunidade de segurança. Os analistas rastreiam esses clusters usando várias metodologias analíticas e termos como grupos de ameaças, grupos de atividades e agentes de ameaças. Alguns grupos têm vários nomes associados a atividades semelhantes devido a várias organizações que rastreiam atividades semelhantes por nomes diferentes. As definições de grupo das organizações podem se sobrepor parcialmente a grupos designados por outras organizações e podem discordar em atividades específicas. Os grupos são mapeados para o uso de técnicas relatadas publicamente e as referências originais são incluídas. As informações fornecidas não representam todas as técnicas possíveis de uso pelos Grupos, mas sim um subconjunto que está disponível apenas por meio de relatórios de código aberto. Os grupos também são mapeados para Softwares relatados usados e Campanhas atribuídas, e as técnicas relacionadas para cada um são rastreadas separadamente em suas respectivas páginas.",
    "group_apt_12_description": "APT12 é um grupo de ameaças atribuído à China. O grupo tem como alvo uma variedade de vítimas, incluindo, entre outros, meios de comunicação, empresas de alta tecnologia e vários governos.",
    "group_apt_12_associated": "IXESHE, DynCalc, Numbered Panda, DNSCALC"
}